
"SWITCH_WHITE_BLACK" = "Skift til hvitt på svart";
"SWITCH_BLACK_WHITE" = "Skift til svart på hvitt";
"WHITE_BLACK_HOTKEY" = "%@ skifter til hvitt på svart";
"BLACK_WHITE_HOTKEY" = "%@ skifter til svart på hvitt";

"TURN_ON_ZOOM" = "Slå på zoomvisning";
"TURN_OFF_ZOOM" = "Slå av zoomvisning";
"TOGGLE_ZOOM_HOTKEY" = "%@ slår zoomvisning av eller på";
"ZOOM_IN_HOTKEY" = "%@ zoomer inn";
"ZOOM_OUT_HOTKEY" = "%@ zoomer ut";
"REDUCE_CONTRAST_HOTKEY" = "%@ reduserer kontrasten";
"INCREASE_CONTRAST_HOTKEY" = "%@ øker kontrasten";
"TOGGLE_SI_HOTKEY" = "%@ slår VoiceOver på eller av";

"SET_DISPLAY_TO_COLOR" = "Bruk farger på skjermen";
"SET_DISPLAY_TO_GRAY" = "Bruk gråtoner på skjermen";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "For å zoome mer enn maksimums- eller minimumsinnstillingen, holder du nede %@ eller %@ .";

// Mouse Tab
"MOUSE_TAB_TITLE" = "Mus";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "Mus og styreflate";

"USING_MOUSE" = "Hvis du har problemer med å bruke musen";
"USING_MOUSE_TRACK" = "Hvis du har problemer med å bruke musen eller styreflaten";

// errors
"ERROR_OCCURRED" = "Kan ikke vise Særlige behov-menyen.";
"MENUEXTRA_LOAD_FAILED" = "Særlige behov-menyen kunne ikke vises i menylinjen.";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "Maksimumszoom %2.1fx";
"MINIMUM_ZOOM" = "Minimumszoom %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";